Repository: Belarus/OmegaT-Android
Catalog: Android/omegat/project_save.tmx
Source language: en
Languages: be

source: You must accept Checkout Terms of Service before purchase.
be: Перад тым, як купляць, трэба прыняць умовы абслугоўваньня Касаю Google.

source: You must add at least one recipient.
be: Трэба дадаць прынамсі аднаго атрымальніка.

source: You must be at least 13 to use Skype.
be: Карыстаць Skype можна з 13 год.

source: You must be connected to a Wi-Fi network for Internet calls (use the Wireless & Network settings)
be: Каб выклікаць празь сеціва, трэба злучыцца зь сеткаю Wi-Fi, (глядзіце налады бяздротавых і сетак)

source: You must be online to make a call.
be: Каб выклікаць, трэба далучыцца да сеткі.

source: You must change your lock screen PIN or password soon, or the data for %s will be erased.
be: Неўзабаве трэба зьмяніць код або пароль, бо інакш сатруцца зьвесткі %s.

source: You must check Unknown Sources in Settings > Apps before you can install it.
be: Каб усталяваць яе, трэба ў наладах праґрамаў паставіць птушачку «Невядомыя крыніцы».

source: You must choose, your hobby or my need!
be: Абірай: твае ўлюбёныя заняткі, ці мае патрэбы!

source: You must complete the port field.
be: Трэба пазначыць порт.

source: You must connect at least four dots.
be: Трэба злучыць прынамсі чатыры кропкі.

source: You must disable flight mode to place a call.
be: Каб выклікаць, трэба выйсьці са стану «Ў самалёце».

source: You must dock the phone before setting up dock audio.
be: Каб уладкаваць гук латка, трэба ўсунуць тэлефон у латок.

source: You must dock the tablet before setting up dock audio.
be: Каб уладкаваць гук латка, трэба ўсунуць пляншэт у латок.

source: You must download it now to continue.
be: Каб працягваць, трэба яе спампаваць.

source: You must draw your unlock pattern to confirm a factory data reset.
be: Каб узнавіць да завадзкога стану, трэба намаляваць узор, якім адмыкаецца тэлефон.

source: You must draw your unlock pattern to confirm a phone reset.
be: Каб узнавіць тэлефон, трэба намаляваць узор, якім адмыкаецца тэлефон.

source: You must draw your unlock pattern to confirm an SD card format.
be: Каб пацьвердзіць, што трэба разьмеціць картку SD, трэба намаляваць узор, якім адмыкаецца тэлефон.

source: You must draw your unlock pattern to confirm that you want to erase the SD card.
be: Каб пацьвердзіць, што трэба вычысьціць картку SD, трэба намаляваць узор, якім адмыкаецца тэлефон.

source: You must draw your unlock pattern to confirm that you want to erase the USB storage.
be: Каб пацьвердзіць, што трэба вычысьціць сховішча USB, трэба намаляваць узор, якім адмыкаецца тэлефон.

source: You must enter %s.
be: Трэба ўпісаць %s.

source: You must enter and confirm a password.
be: Трэба ўпісаць пароль і пацьвердзіць яго.

source: You must install a new version to use this application.
be: Каб карыстацца праґрамаю, трэба ўсталяваць навейшую вэрсію.

source: You must restart your device to access the mobile network.
be: Каб атрымаць доступ да перасоўнае сеткі, трэба нанова запусьціць прыладу.

source: You must select %s.
be: Трэба абраць %s.

source: You must set a lock screen PIN or password before you can start encryption.
be: Каб зашыфраваць, трэба вызначыць код або пароль адмыкаць экран.

source: You must set a lock screen PIN or password before you can use credential storage.
be: Каб карыстацца сховішчам пасьведчаньняў, трэба вызначыць код або пароль адмыкаць экран.

source: You must start with a charged battery and keep your phone plugged in until encryption is complete.
be: Перад тым, як пачынаць, трэба цалкам зарадзіць батарэю, — і не адлучаць зараду, пакуль тэлефон не зашыфруецца.

source: You must start with a charged battery and keep your tablet plugged in until encryption is complete.
be: Перад тым, як пачынаць, трэба цалкам зарадзіць батарэю, — і не адлучаць зараду, пакуль пляншэт не зашыфруецца.

source: You must upgrade if you wish to continue using Google+.
be: Вы мусіце абнавіцца, калі жадаеце працягваць карыстацца Google+.

source: You must use WiFi to complete this %s download.
be: Каб спампаваць %s, трэба скарыстацца Wi-Fi.

source: You need Skype Credit to call this number.
be: Каб выклікаць гэты нумар, трэба мець крэдыт у Skype.

source: You need flv player to be installed on your device to watch this video.
be: Каб паглядзець гэтае відэа, трэба ўсталяваць прайгравальнік файлаў «.flv».

source: You need some Skype Credit to call and text phones
be: Каб выклікаць і пісаць на тэлефонныя нумары, трэба мець крэдыт у Skype

source: You need to be online to search the Skype directory.
be: Каб шукаць у даведніку Skype, трэба далучыцца да сеткі.

source: You need to be online to send an SMS.
be: Каб дасылаць SMS, трэба далучыцца да сеткі.

source: You need to have Skype Credit or a subscription to forward calls from Skype.
be: Каб перасылаць выклікі са Skype, трэба мець крэдыт у Skype альбо падпіску.

source: You need to link a Google mail account with this phone.
be: Трэба прывязаць паштовы рахунак Google да гэтага тэлефона.

source: You need to prepare for what happens...
be: Ты мусіш рыхтавацца да таго, што здарыцца…

source: You previously bought this item and received a refund.
be: Раней вы ўжо куплялі гэта ды вярнулі грошы.

source: You rated:
be: Вашая ацэнка:

source: You said I'm always on break, didn't you?
be: Ты казаў, у мяне заўжды перапынак, ці ня так?

source: You started working?
be: Пачалася праца?

source: You typed an incorrect server address or the server requires a protocol version that Email doesn't support.
be: Або вы пазначылі неадпаведны адрас паслужніку, або паслужнік патрабуе вэрсію пратаколу, якую не падтрымвае «Эл. пошта».

source: You will lose all data on the card!
be: Страцяцца ўсе зьвесткі, якія захоўваюцца на картцы!

source: You will lose all data stored there!
be: Страцяцца ўсе зьвесткі, якія тут захоўваюцца!

source: You will lose all stored data!
be: Страцяцца ўсе зьвесткі, якія тут захоўваюцца!

source: You will lose ALL data on the card!
be: Страцяцца ЎСЕ зьвесткі, якія захоўваюцца на картцы!

source: You will not be able to make any calls, including emergency calls, during installation.
be: Пакуль будзе ўсталёўвацца, нельга будзе нікуды тэлефанаваць — у тым ліку, на надзвычайныя нумары.

source: You will receive an email with details.
be: Вы атрымаеце ліст з падрабязнасьцямі.

source: You're already on a call.
be: Вы ўжо размаўляеце.

source: You're already using this username for the account \"%s\".
be: Такое імя ўжо выкарыстоўваецца ў рахунку «%s».

source: You're offline
be: Вы ня ў сетцы

source: You're on mute
be: Вас сьцішылі

source: You're still working, and not for me.
be: Ты па-ранейшаму працуеш. Не для мяне.

source: You're still working,aren't you?
be: Ты ўсё яшчэ працуеш, ці ня так?

source: You've accepted this invitation.
be: Вы пагадзіліся на запрашэньне.

source: You've already rated this video.
be: Вы ўжо ацанілі гэтае відэа.

source: You've been checked into {0}
be: Вы адзначыліся тут: {0}

source: You've been put on hold.
be: Ваш выклік утрымваецца.

source: You've chosen to launch this app by default for some actions.
be: Вы абралі перадвызначана запускаць гэтую праґраму для пэўных дзеяньняў.

source: You've declined this invitation.
be: Вы адмовіліся ад запрашэньня.

source: You've maltreated me..
be: Са мною жорстка абыходзіліся…

source: You've replied \"maybe\" to this invitation.
be: Вы адказалі «магчыма» на запрашэньне.

source: You've treated me so badly..
be: Да мяне ставіліся так дрэнна…

source: You.Sir.Have.Responsibilities.Of.My.Bath.
be: Ты. Спадар. Адказваеш. За. Маю. Ванну.

source: YouTube (HD, 15m)
be: YouTube (найвышэйшая, 15 хв.)

source: YouTube (High, 10m)
be: YouTube (высокая, 10 хв.)

source: YouTube (High, 15m)
be: YouTube (высокая, 15 хв.)

source: YouTube account needed
be: Патрэбны рахунак YouTube

source: YouTube accounts
be: Рахункі YouTube

source: YouTube sign-in
be: Увайсьці ў YouTube

source: YouTube usernames
be: Імёны карыстальнікаў YouTube

source: Your %1$s billing address will be stored in your Google account.
be: Адрас аплаты %1$s захаваецца ў вашым рахунку Google.

source: Your %1$s data connection will be disabled when the specified limit is reached.
be: Злучэньне зь сецівам %1$s спыніцца, калі дасягнецца абмежаваньне.

source: Your Google Account is now linked to this phone.
be: Ваш рахунак Google цяпер прывязаны да гэтага тэлефона.

source: Your Google and some third-party applications’ settings and other data (such as bookmarks and Wi-Fi passwords) can be backed up to Google’s servers, with your Google Account.
be: Адноўка наладаў праґрамаў Google (і некаторых іншых) і іншыя зьвесткі (кшталту закладак ды пароляў на Wi-Fi) можа самарушна захоўвацца на паслужніках Google, у вашым рахунку Google.

source: Your Online Number has expired.
be: Тэрмін сеціўнага нумару скончыўся.

source: Your Online Number is:
be: Ваш сеціўны нумар:

source: Your Online Number will expire on %1$s
be: Тэрмін сеціўнага нумару заканчваецца %1$s

source: Your SD card is full.
be: Картка SD запоўнілася.

source: Your SD card is running out of space.
be: На картцы SD мае скончыцца прастора.

source: Your SIM card does not allow a connection to this network.
be: Картка SIM не дазваляе далучыцца да гэтае сеткі.

source: Your SIM card has been unblocked.
be: Картку SIM разблякавалі.

source: Your SIM card has been unblocked. Your phone is unlocking\u2026
be: Вашу картку SIM разблякавалі. Цяпер здымаецца блёк з вашага тэлефону…

source: Your SIM card has been unblocked. Your phone is unlocking…
be: Вашу картку SIM разблякавалі. Цяпер здымаецца блёк з вашага тэлефону…

source: Your SIM card is PUK-locked.
be: Картка SIM замкнёная кодам PUK.

source: Your SIM card is PUK-locked. Type the PUK code to unlock it.
be: Вашая картка SIM замкнёная кодам PUK. Набярыце PUK, каб адамкнуць яе.

source: Your SIM card is permanently disabled.
be: Картку SIM назаўжды забаранілі.

source: Your Skype Credit is about to become inactive.
be: Тэрмін крэдыту ў Skype хутка заканчваецца.

source: Your Skype Name and password were not recognized.
be: Такога спалучэньня ймя ды паролю не знайшлі.

source: Your USB storage is full.
be: Сховішча USB запоўнілася.

source: Your USB storage is running out of space.
be: У сховішча USB мае скончыцца прастора.

source: Your account
be: Ваш рахунак

source: Your account has been activated!
be: Рахунак задзейнічалі!

source: Your account has been created!
be: Рахунак стварылі!

source: Your account is set up, and email is on its way!
be: Рахунак уладкавалі, і лісты ўжо на шляху да яго!

source: Your account must be updated
be: Трэба абнавіць ваш рахунак

source: Your accounts
be: Рахункі

source: Your accounts are no longer linked.
be: Рахункі разьвязалі.

source: Your accounts are now linked.
be: Рахункі зьвязалі.

source: Your albums
be: Вашыя альбомы

source: Your albums (%d)
be: Вашыя альбомы (%d)

source: Your browser might not be able to correctly show the web page.
be: Магчыма, ваш аглядальнік сеціва паказвае бачыну неналежным чынам.

source: Your call with %s is on hold.
be: Выклік да %s утрымваецца.

source: Your carrier does not support disabling call-forwarding when your phone doesn't answer.
be: Апэратар не падтрымлівае забараняць перасылаць выклікі, калі тэлефон не адказвае.

source: Your carrier does not support disabling call-forwarding when your phone doesn\'t answer.
be: Ваш апэратар не дазваляе забараняць перасылаць выклікі, калі вы не адказваеце.

source: Your carrier does not support disabling call-forwarding when your phone is busy.
be: Апэратар не дазваляе забараняць перасылаць выклікі, калі тэлефон заняты.

source: Your carrier does not support disabling call-forwarding when your phone is unreachable.
be: Апэратар не дазваляе забараняць перасылаць выклікі, калі тэлефон недасяжны.

source: Your carrier's data usage accounting may differ.
be: Апэратар мог вымераць выкарыстаньне сеціва інакш.

source: Your city location
be: Ваш горад

source: Your comment
be: Вашае выказваньне

source: Your company's servers are sending sign-in information to your phone.
be: Паслужнікі вашага таварыства дасылаюць тэлефону зьвесткі, каб уваходзіць.

source: Your company's sign-in page will appear when this is complete.
be: Бачына ўваходу вашага таварыства зьявіцца адразу, як гэта скончыцца.

source: Your contact cannot see you.
be: Суразмоўца ня бачыць вас.

source: Your credit card was not charged.
be: [н/д]Ваша крэдытная карта не бярэцца.

source: Your credit is inactive.
be: Тэрмін крэдыту скончыўся.

source: Your credit will become inactive on %1$s
be: Тэрмін крэдыту скончыцца %1$s

source: Your current location
be: Бягучае месца

source: Your custom gesture library is corrupted.
be: Бібліятэка ўласных жэстаў пашкоджаная.

source: Your destination is on the left.
be: Кірунак — леваруч.

source: Your destination is on the right.
be: Кірунак — праваруч.

source: Your device seems to be offline.
be: Падобна, што прылада ня ў сеціве..

source: Your email will appear shortly.
be: Пошта неўзабаве зьявіцца.

source: Your email will appear soon.
be: Пошта хутка зьявіцца.

source: Your finger is touching the %s icon.
be: Ваш палец кранае значак %s.

source: Your finger moved over the %s icon, and then moved away.
be: Ваш палец перасунуўся па-за значак %s і вярнуўся назад.

source: Your friends' location
be: Месцазнаходжаньне сяброў

source: Your full name as it appears on your account
be: Вашае поўнае імя так, як яго запісалі ў рахунку

source: Your hair is a fright!
be: У цябе валасы, як у пудзіла!

source: Your item will be downloaded.
be: Запытанае вамі спампуецца.

source: Your location
be: Месцазнаходжаньне

source: Your location can be determined more accurately using GPS.
be: Праз GPS вашае месцазнаходжаньне можа вызначацца дакладней.

source: Your location can be determined more quickly using wireless networks.
be: Праз бяздротавыя сеткі вашае месцазнаходжаньне можа вызначацца хутчэй.

source: Your location cannot be determined.
be: Не ўдаецца вызначыць, дзе вы.

source: Your location is attached to this post.
be: Да допісу далучылі вашае месцазнаходжаньне.

source: Your lock screen PIN or password has expired.
be: Скончыўся тэрмін коду ці паролю замыкаць экран.

source: Your message has no valid recipients.
be: Паведамленьне ня мае чынных атрымальнікаў.

source: Your message has not been sent.
be: Паведамленьне не даслалі.

# Your message has not been sent. Discard your message?
source: Your message has not been sent.\nDiscard your message?
be: Вашае паведамленьне не даслалі.\n Ці адкінуць яго?

source: Your message will be discarded because it has no valid recipients.
be: Паведамленьне скасуецца, бо ня мае чынных атрымальнікаў.

source: Your message will be posted
be: Паведамленьне дашлецца

source: Your message...
be: Паведамленьне…

source: Your messages
be: Паведамленьні

source: Your name
be: Вашае імя

source: Your name (displayed on outgoing messages)
be: Вашае імя (паказваецца ў выходных паведамленьнях)

source: Your new contact will be synchronized with %1$s.
be: Кантакт сынхранізуецца з %1$s.

source: Your new contact won't be backed up.
be: Гэты кантакты нельга будзе аднавіць.

source: Your new status has been published.
be: Новы стан апублікавалі.

source: Your new unlock pattern:
be: Новы ўзор адмыкаць экран:

source: Your order is complete.
be: Вы зрабілі заказ.

source: Your pad is cozy.
be: Твой тэлефончык утульны.

source: Your password and Skype Name are too similar.
be: Пароль занадта падобны да вашага імені ў Skype.

source: Your password is too long.
be: Задаўгі пароль.

source: Your password is too short.
be: Пароль закароткі.

source: Your password must be 6-32 characters long, without any spaces or special characters and include at least one number.
be: Пароль мусіць зьмяшчаць ад 6 да 32 знакаў (у тым ліку прынамсі адну лічбу); нельга ўжываць прагалы ці адмысловыя знакі.

source: Your passwords don’t match.
be: Паролі не супадаюць.

source: Your passwords have been deleted.
be: Паролі выдалілі.

source: Your passwords have been encrypted and saved.
be: Паролі зашыфравалі ды захавалі.

source: Your personal information
be: Асабістыя зьвесткі

source: Your phone and personal data are more vulnerable to attack by applications from unknown sources.
be: Ваш тэлефон і асабістыя зьвесткі менш абароненыя ад нападу праґрамаў, усталяваных зь невядомых крыніцаў.

source: Your phone and personal data are more vulnerable to attack by apps from unknown sources.
be: Ваш тэлефон і асабістыя зьвесткі менш абароненыя ад нападу праґрамаў, усталяваных зь невядомых крыніцаў.

source: Your phone did not activate.
be: Не атрымліваецца задзейнічаць тэлефон.

source: Your phone did not activate. \nYou may need to find an area with better coverage (near a window, or outside). \n\nTry again or call customer service for more options.
be: Ваш тэлефон не атрымліваецца задзейнічаць.\n Мажліва, вам трэба пашукаць мейсца зь лепшым пакрыцьцём (ля вакна, ці звонку).\n \n Паспрабуйце зноўку ці патэлефануйце ў службу падтрымкі.

source: Your phone does not have USB storage.
be: У тэлефоне няма сховішча USB.

source: Your phone does not have an SD card inserted.
be: У тэлефон ня ўсунулі картку SD.

source: Your phone is not connected to a data service.
be: Тэлефон не далучаны да службы сеціва.

source: Your phone is now activated.
be: Тэлефон задзейнічалі.

source: Your phone is now activated. It may take up to 15 minutes for service to start.
be: Ваш тэлефон цяпер задзейнічаны. Можа спатрэбіцца пачакаць ня болей 15 хвілін, пакуль пачнецца абслугоўваньне.

source: Your phone is unlocking\u2026
be: Тэлефон адмыкаецца…

source: Your phone is unlocking…
be: Тэлефон адмыкаецца…

source: Your phone needs to communicate with Google servers to find your domain information.
be: Каб знайсьці зьвесткі пра ваш вузел, тэлефон мусіць зьвязацца з паслужнікамі Google.

source: Your phone needs to communicate with Google servers to set up your account.
be: Каб уладкаваць рахунак, тэлефон мусіць зьвязацца з паслужнікамі Google.

source: Your phone will reboot.
be: Тэлефон запусьціцца нанова.

source: Your phone will restart and install the update.
be: Тэлефон запусьціцца нанова, каб усталяваць абнаўленьне.

source: Your phone will shut down in 30 seconds.
be: Тэлефон выключыцца праз 30 сэкундаў.

source: Your phone will shut down.
be: Тэлефон вылучыцца.

source: Your photo will be uploaded
be: Фатаздымак запампуецца

source: Your photo will be uploaded.
be: Фатаздымак запампуецца.

source: Your photos will be uploaded.
be: Фатаздымкі запампуюцца.

source: Your post has been published.
be: Допіс пасьпяхова апублікавалі.

source: Your post was successful.
be: Пасьпяхова зрабілі допіс.

source: Your purchase could not be refunded.
be: Нельга вярнуць грошы за пакупку.

source: Your purchase has been refunded.
be: Вярнулі грошу за пакупку.

source: Your purchase will be canceled, and you will not be charged.
be: Купля скасуецца: вы не аплаціце.

source: Your settings (such as your bookmarks and Wi-Fi passwords) can be backed up automatically to your Google Account.
be: Адноўка вашых наладаў (кшталту закладак ды пароляў на Wi-Fi) можа самарушна захоўвацца на рахунку Google.

source: Your settings have changed.
be: Налады зьмянілі.

source: Your settings will not be restored from backup.
be: Налады не адновяцца з захаванае адноўкі.

source: Your shared storage is full.
be: Абагуленае сховішча запоўнілася.

source: Your shortcut for %1$s (%2$s) will be cleared.
be: Выклічнік для %1$s (%2$s) ачысьціцца.

source: Your skin needs to rest.
be: Тваёй скуры трэба адпачыць.

source: Your system is currently up to date.
be: Сыстэма зараз найноўшая.

source: Your tablet and personal data are more vulnerable to attack by apps from unknown sources.
be: Ваш пляншэт і асабістыя зьвесткі менш абароненыя ад нападу праґрамаў, усталяваных зь невядомых крыніцаў.

source: Your tablet will shut down.
be: Пляншэт вылучыцца.

source: Your updates will start shortly.
be: Хутка пачне абнаўляцца.

source: Your username and password do not match.
be: Імя карыстальніка ды пароль не адпавядаюць адно аднаму.

source: Your video will be uploaded.
be: Відэа запампуецца.

source: Your videos will be uploaded.
be: Відэа запампуецца.

source: Your voice search language has been changed to: %s.
be: Мова шукаць голасам зьмянілася; зараз ужываецца %s.

source: Yummy!
be: Смаката!

source: Yummy.
be: Смаката.

source: ZIP code
be: Паштовы індэкс

source: Zip Code
be: Паштовы індэкс

source: Zip code:
be: Паштовы індэкс:

source: Zoom
be: Павялічыць

source: Zoom control
be: Маштаб

source: Zoom effect speed
be: Хуткасьць павелічэньня

source: Zoom on double-tap
be: Павялічваць падвойным націскам

source: Zoom smaller to larger screen.
be: Павялічвае дробнае на вялікіх экранах.

source: Zoom to fill screen
be: Павялічваць на экран

source: [Attitude Settings]
be: [Налады настрою]

source: [Create new group]
be: [Стварыць суполку]

source: [My word]
be: [Маё слова]

source: [Next word prediction]
be: [Прадказваць наступнае слова]

source: [Text Size]
be: [Памер тэксту]

source: [Use My word]
be: [Ужываць мае словы]

source: [Word choice list]
be: [Сьпіс абіраць слова]

source: [Word completion]
be: [Заканчваць словы]

source: \"%1$s\" could not be launched.
be: Нельга запусьціць «%1$s».

source: \"%1$s\" has been removed because it is known to damage your phone or cause loss of data.
be: «%1$s» сьцерлі, бо вядома, што гэтая праґрама шкодзіць тэлефону ці можа спрычыніцца да страты дадзеных.

source: \"%1$s\" has been removed because it is known to damage your phone or cause loss of data. You will receive an email with details.
be: «%1$s» сьцерлі, бо вядома, што гэтая праґрама шкодзіць вашаму тэлефону ці можа спрычыніцца да страты дадзеных. Вы атрымаеце ліст з падрабязнасьцямі.

source: \"%1$s\" has been removed from your phone.
be: «%1$s» сьцерлі з тэлефона.

source: \"%1$s\" has been removed from your phone. You will receive an email with details.
be: «%1$s» сьцерлі. Вы атрымаеце ліст з падрабязнасьцямі.

source: \"%1$s\" removed from phone!
be: «%1$s» сьцерлі з тэлефона!

source: \"%1$s\" wants to send you %2$s (%3$s).
be: «%1$s» хоча перадаць вам %2$s (%3$s).

source: \"%s\" has been added to favorites
be: Дадалі да ўпадабаных: «%s»

source: \"%s\" has been added to your Contacts.
be: Дадалі да сьпісу кантактаў: «%s».

source: \"%s\" has been removed from favorites
be: Выкрасьлілі з упадабаных: «%s»

source: \"%s\" set as phone ringtone.
be: «%s» — мэлёдыя выкліку.

source: \"%s\" will be permanently deleted from the SD card.
be: «%s» назаўжды сатрэцца з карткі SD.

source: \"%s\" requires that you change your lock screen PIN or password.
be: «%s» патрабуе, каб вы абнавілі код ці пароль замыкаць экран.

source: \"%s\" will be permanently deleted from USB storage.
be: «%s» назаўжды выдаліцца са сховішча USB.

source: \"Milch\", I know it in German, too!
be: Я ведаю, як гэта й па-нямецку: «milch»!

source: \"Show pictures\" was cleared.
be: Ачысьцілі налады паказваць малюнкі

source: \"Trust a cat with milk.\"
be: «Давярай кацяняці з малаком».

source: \@ key
be: Клявіша «@»

# 1 On the next screen, watch while an example pattern is drawn.
source: \n\n1 On the next screen, watch while an example pattern is drawn.
be: \n \n 1 Сачыце, як на наступным экране намалюецца прыклад узору.

# 2 When ready, draw your own personal unlock pattern.
source: \n\n2 When ready, draw your own personal unlock pattern.
be: \n \n2 Потым намалюйце ваш асабісты ўзор адмыкаць экран.

# 3 Redraw your pattern to confirm.
source: \n\n3 Redraw your pattern to confirm.
be: \n \n 3 Каб пацьвердзіць, намалюйце ваш узор яшчэ раз.

# Ready to start?
source: \n\nReady to start?
be: \n \n Ці можна ўжо пачынаць?

# To leave your phone unprotected, touch “Cancel”.u0020
source: \n\nTo leave your phone unprotected, touch “Cancel”.\u0020
be: \n \n Каб пакінуць ваш тэлефон без абароны, націсьніце «Скасаваць». \u0020
